<?php

/* @var $this yii\web\View */
use yii\helpers\Url;
use yii\helpers\Html;

$this->title = 'Σύστημα διαχείρισης διπλωματικών';
?>
<div class="site-index">

<?=Html::img("@web/images/Aegean_logo.png",['alt'=>"Aegean_Logo","class"=>"img-responsive center-block","style"=>"width: 150px;height: 150px;"  ])?>

    <div class="jumbotron" style="padding-top: 18px;">
        <h1><?= Html::encode($this->title) ?></h1>
        <p class="text-center">Καλώς ήρθατε στο σύστημα διαχείρισης διπλωματικών του Πανεπιστημίου Αιγαίου.</p><br>
        <p><?= Html::a("Πως λειτουργεί;",['/site/tutorials'],['class'=>"btn btn-primary btn-lg center-block"])?></p>
    </div>



    <div class="body-content">

        <div class="row">
            <div class="col-lg-4" >
                <h2>Πανεπιστήμιο Αιγαίου </h2>

                <p>Το Πανεπιστήμιο Αιγαίου είναι Ανώτατο Εκπαιδευτικό Ίδρυμα με έδρα τη Μυτιλήνη .
                    Επανιδρύθηκε το 1984. Αποτελείται από πέντε σχολές και συνολικά δεκαεπτά τμήματα,
                    που δραστηριοποιούνται στη Μυτιλήνη, τη Χίο, τη Σάμο, τη Ρόδο, τη Σύρο και τη Λήμνο,
                    συγκροτώντας ένα εκπαιδευτικό δίκτυο που καλύπτει όλους τους νομούς του Αιγαίου Πελάγους. </p><br>

                <p><a class="btn btn-primary" href="http://www.aegean.gr/">Πανεπιστήμιο &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Σχολή Θετικών Επιστημών</h2>

                <p>Η Σχολή Θετικών Επιστημών έχει έδρα την πόλη του Καρλοβασίου στην Σάμο και αποτελείται από τα Τμήματα:
                    Τμήμα Μαθηματικών
                    (Εισαγωγική Κατεύθυνση Μαθηματικών,Εισαγωγική Κατεύθυνση Στατιστικής και Αναλογιστικών - Χρηματοοικονομικών Μαθηματικών).
                    Τμήμα Μηχανικών Πληροφοριακών και Επικοινωνιακών Συστημάτων.
                    Τμήμα Μηχανικών Σχεδίασης Προϊόντων και Συστημάτων.
                </p>

                <p><a class="btn btn-primary" href="https://www.aegean.gr/aegean2/schools.html">Σχολή Θ.Ε &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Τμήμα Μ.Π.Ε.Σ</h2>

                <p>Το τμήμα Μηχανικών Πληροφοριακών και Επικοινωνιακών Συστημάτων (Μ.Π.Ε.Σ.) είναι ένα από τα τρία
                    τμήματα της Σχολής Θετικών Επιστημών του Πανεπιστημίου Αιγαίου που εδρεύει στο Καρλόβασι της Σάμου.
                    Ιδρύθηκε το 1997 ως "τμήμα Πληροφοριακών και Επικοινωνιακών Συστημάτων" (Π.Δ. 316/1997 (Φ.Ε.Κ. 223 Α´))
                    και ξεκίνησε τη λειτουργία του το 1998 ως τμήμα τετραετούς φοιτήσεως. </p>


                <p><a class="btn btn-primary" href="http://www.icsd.aegean.gr/icsd/">Τμήμα Μ.Π.Ε.Σ &raquo;</a></p>
            </div>
        </div>

    </div>
</div>
