<?php

/* @var $this yii\web\View */
use yii\helpers\Url;
use yii\helpers\Html;

$this->title = 'Σύστημα διαχείρισης διπλωματικών του Πανεπιστημίου Αιγαίου';
?>
<div class="site-index">





    <div class="jumbotron">
        <h1><?= Html::encode($this->title) ?></h1>
        <?= Url::to('/css/custom-css.css')?>
        <p>Είναι πλέον κοινά παραδεκτό ότι ένας αναγνώστης αποσπάται από το περιεχόμενο που διαβάζει,
            όταν εξετάζει τη διαμόρφωση μίας σελίδας. Η ουσία της χρήσης του Lorem Ipsum είναι ότι έχει
            λίγο-πολύ μία ομαλή κατανομή γραμμάτων, αντίθετα με το να βάλει κανείς κείμενο όπως
            'Εδώ θα μπει κείμενο, εδώ θα μπει κείμενο', κάνοντάς το να φαίνεται σαν κανονικό κείμενο. </p>
        <p><a class="btn btn-primary btn-lg" href="<?= Url::to('/site/tutorials')?>" role="button">Πως λειτουργεί ;</a></p>
    </div>



    <div class="body-content">

        <div class="row">
            <div class="col-lg-4" >
                <h2>Πανεπιστήμιο Αιγαίου </h2>

                <p>Είναι πλέον κοινά παραδεκτό ότι ένας αναγνώστης αποσπάται από το περιεχόμενο που διαβάζει,
                    όταν εξετάζει τη διαμόρφωση μίας σελίδας. Η ουσία της χρήσης του Lorem Ipsum είναι ότι έχει
                    λίγο-πολύ μία ομαλή κατανομή γραμμάτων, αντίθετα με το να βάλει κανείς κείμενο όπως
                    'Εδώ θα μπει κείμενο, εδώ θα μπει κείμενο', κάνοντάς το να φαίνεται σαν κανονικό κείμενο. </p>

                <p><a class="btn btn-primary" href="http://www.aegean.gr/">Πανεπιστήμιο &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Σχολές</h2>

                <p>Είναι πλέον κοινά παραδεκτό ότι ένας αναγνώστης αποσπάται από το περιεχόμενο που διαβάζει,
                    όταν εξετάζει τη διαμόρφωση μίας σελίδας. Η ουσία της χρήσης του Lorem Ipsum είναι ότι έχει
                    λίγο-πολύ μία ομαλή κατανομή γραμμάτων, αντίθετα με το να βάλει κανείς κείμενο όπως
                    'Εδώ θα μπει κείμενο, εδώ θα μπει κείμενο', κάνοντάς το να φαίνεται σαν κανονικό κείμενο. </p>

                <p><a class="btn btn-primary" href="https://www.aegean.gr/aegean2/schools.html">Σχολές &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Τμήματα</h2>

                <p>Είναι πλέον κοινά παραδεκτό ότι ένας αναγνώστης αποσπάται από το περιεχόμενο που διαβάζει,
                    όταν εξετάζει τη διαμόρφωση μίας σελίδας. Η ουσία της χρήσης του Lorem Ipsum είναι ότι έχει
                    λίγο-πολύ μία ομαλή κατανομή γραμμάτων, αντίθετα με το να βάλει κανείς κείμενο όπως
                    'Εδώ θα μπει κείμενο, εδώ θα μπει κείμενο', κάνοντάς το να φαίνεται σαν κανονικό κείμενο. </p>

                <p><a class="btn btn-primary" href="http://www.icsd.aegean.gr/icsd/">Τμήματα &raquo;</a></p>
            </div>
        </div>

    </div>
</div>
