<div class="site-questionnaire">
    <div class="row" style="font-size: 15px;">
        <div class="col-sm-12 ">
            <h1>Συμπλήρωση ερωτηματολογίου</h1><br>
            <p style="font-size: 18px;">
                Προκειμένου να ολοκληρωθεί η δοκιμή του συγκεριμένου ιστότοπου θα ήθελα να συμπληρώσετε ένα ερωτηματολόγιο με λίγες ερωτήσεις με βασικό στόχο την καταγραφή
                της άποψης σας για την ποιότητα των υπηρεσίων που παρέχει το σύστημα διαχείρισης διπλωματικών που χρησιμοποιήσατε.<br><br>
                Επιλέγοντας το παρακάτω κουμπί θα οδηγηθείτε σε ιστότοπο συλλογής πληροφοριών για να απαντήσετε στο ερωτηματολόγιο.
                <br><br>
                Η συμβολή σας σε αυτό το στάδιο είναι πολύτιμη.
                <br><br>
                Σας ευχαριστώ πολύ,


            </p>

                <a class="btn btn-success" href="https://www.surveymonkey.com/r/NZJ67VH" target = "_blank">Ερωτηματολόγιο</a>

        </div>

    </div>





</div>
