<div class="site-questionnaire">
    <div class="row" style="font-size: 15px;">
        <div class="col-sm-12 ">
            <h1>Συμπλήρωση ερωτηματολογίου</h1><br>
            <p style="font-size: 16px;">
                Ονομάζομαι Γιώργος Λιναρδής και είμαι φοιτητής στο μεταπτυχιακό πρόγραμμα <i>"Πληροφοριακά και Επικοινωνιακά Συστήματα"</i> του τμήματος
                Μηχανικών Πληροφοριακών και Επικοινωνιακών Συστημάτων στο Πανεπιστήμιο Αιγαίου.<br><br>
                Στο πλαίσιο της διπλωματικής που έχω αναλάβει με τίτλο <i>"Δημιουργία συστήματος διαχείρισης διπλωματικών"</i> και προκειμένου να ολοκληρωθεί
                η διαδικασία δοκιμής του συγκεριμένου ιστότοπου θα ήθελα να συμπληρώσετε ένα ερωτηματολόγιο με λίγες ερωτήσεις με βασικό στόχο την καταγραφή
                της άποψης σας για την ποιότητα των υπηρεσίων που παρέχει το συγκεκριμένο σύστημα που χρησιμοποιήσατε.<br><br>
                Η συλλογή των απαντήσεων θα γίνει ανώνυμα και θα οδηγήσει σε επεξεργασία των απαντήσεων μέσω ομαδοποίησης τους.
                <br>
                Επιλέγοντας το παρακάτω κουμπί θα οδηγηθείτε σε ιστότοπο συλλογής πληροφοριών για να απαντήσετε στο ερωτηματολόγιο.<br><br>
                Ο χρόνος συμπλήρωσης του ερωτηματολογίου εκτιμάται σε λιγότερο 5 λεπτά. <br><br>
                Η συμβολή σας σε αυτό το στάδιο είναι πολύτιμη.<br><br>
                Σας ευχαριστώ πολύ,


            </p>

                <a class="btn btn-success" href="https://goo.gl/forms/NWw1KemDhBWHAHlP2" target = "_blank">Ερωτηματολόγιο</a>

        </div>

    </div>





</div>
